PAD
UNK
1
、
起
病
情
况
：
患
儿
为
2
岁
童
，
急
程
短
。
以
咳
嗽
痰
发
热
主
症
现
饮
食
睡
眠
尚
可
二
便
正
常
3
查
体
T
:
6
.
9
℃
P
0
次
/
分
R
W
K
g
神
志
清
楚
精
面
色
红
呼
吸
均
匀
无
三
凹
征
自
动
位
抱
入
室
合
作
全
身
皮
肤
黏
膜
黄
染
苍
白
出
血
点
瘀
斑
周
浅
表
淋
巴
结
未
触
及
肿
大
头
颅
畸
形
双
眼
睑
浮
充
巩
侧
瞳
孔
等
圆
对
光
反
射
灵
敏
口
唇
绀
腔
滑
咽
部
峡
疱
疹
扁
桃
后
壁
脓
苔
颈
软
气
管
居
中
肺
叩
诊
音
；
粗
糙
闻
小
水
泡
胸
摩
擦
心
尖
搏
界
不
率
律
齐
各
瓣
听
区
理
性
杂
包
腹
平
坦
见
静
脉
曲
张
胃
肠
型
蠕
波
柔
明
显
压
痛
跳
移
浊
鸣
-
4
下
肢
女
外
阴
肛
门
手
足
既
往
家
族
史
健
否
认
药
物
过
5
片
两
纹
增
多
右
状
高
密
度
影
边
模
糊
余
异
印
象
炎
规
示
细
胞
数
8
*
^
L
粒
百
比
%
绝
值
蛋
板
C
应
m
者
男
有
肾
石
囊
缘
于
时
前
诱
因
左
腰
疼
呈
持
续
逐
加
重
向
会
放
伴
恶
呕
吐
尿
频
肉
服
氨
酚
待
缓
解
接
我
院
进
一
步
治
疗
科
介
绍
B
p
H
育
营
养
苦
房
检
肝
脾
肌
紧
块
鼓
亢
（
）
专
肋
脊
角
称
隆
击
阳
,
沿
输
走
耻
骨
上
膀
胱
胀
茎
成
人
道
狭
窄
泌
睾
丸
质
地
附
节
辅
助
回
报
被
他
打
伤
晕
慌
由
测
n
已
经
收
温
7
约
厘
米
组
织
廓
觉
语
颤
晰
啰
存
在
四
活
如
系
统
年
慢
天
班
搬
慎
扭
当
受
限
敢
用
力
喷
嚏
行
敷
近
来
S
椎
间
盘
扫
生
所
刺
样
骶
局
凸
超
相
硬
利
范
围
棘
突
轻
直
腿
抬
试
验
拾
+
字
)
乘
坐
托
车
汽
刮
倒
颧
鼻
意
识
障
碍
失
禁
就
弓
命
稳
处
损
推
抵
抗
甲
腺
强
减
弱
捻
锁
线
第
干
湿
震
c
其
散
挫
背
内
深
达
层
污
关
指
感
运
予
最
氯
孢
类
个
月
阵
剧
烈
难
忍
潜
给
痉
止
好
转
要
求
术
致
或
Ⅴ
脏
承
德
市
医
段
端
盂
盏
扩
积
液
较
缩
凝
免
疫
化
脂
o
l
青
核
糖
肩
麻
木
劳
累
休
息
曾
针
拿
整
D
变
旁
扣
顶
臂
丛
牵
拉
颊
欠
佳
润
舌
牙
龈
乳
磨
切
则
黑
稍
布
淡
且
灶
兴
县
冠
交
通
视
旋
非
容
咖
啡
停
悸
闷
住
般
肱
腱
跟
膝
氏
电
图
轴
偏
I
A
V
F
q
适
述
退
任
何
至
柯
雷
折
法
复
客
刹
送
枕
长
㎝
缝
良
略
隙
脑
梗
死
改
钙
戴
永
钟
机
器
轧
环
即
并
断
开
阻
滞
醉
残
埋
顺
困
言
流
殖
柱
远
缺
料
扎
固
定
渗
暗
掌
趾
功
能
伸
末
梢
彬
斯
基
克
尼
格
本
斜
名
滦
妇
幼
保
剖
宫
产
骑
肘
踝
胆
胰
少
量
破
蹲
弯
今
日
康
描
构
完
遂
差
Ⅰ
野
x
~
摔
着
昏
迷
逆
遗
忘
创
裂
预
扶
粘
底
①
疾
按
计
划
防
种
②
凉
③
／
引
④
⑤
钝
严
而
丘
耳
畅
肥
窦
怒
翻
扪
的
团
彩
索
老
脐
低
声
态
降
洛
释
之
乏
级
Ⅱ
喘
著
诉
民
支
祸
消
毒
股
塞
Ｃ
Ｔ
号
期
控
制
此
尤
路
聋
抽
搐
磁
Ⅳ
士
半
卵
特
殊
具
剂
详
渐
升
拇
资
吹
风
浓
酶
谷
草
U
酸
激
同
工
脱
氢
羟
丁
传
海
鲜
辛
辣
撞
到
注
球
u
额
径
痕
髌
屉
歇
阑
尾
麦
憋
排
考
虑
条
叶
纵
隔
透
肪
副
疑
似
a
b
i
s
k
挤
问
答
题
瘤
h
椭
氮
山
莨
菪
碱
新
抑
补
历
再
与
味
含
汁
蜡
油
癌
膨
疤
造
瘘
溃
疡
跃
调
东
西
维
建
临
五
连
离
坏
髋
X
紊
乱
联
原
M
衣
萨
奇
列
件
果
偶
烧
学
属
稀
宽
盗
汗
泻
岛
素
置
换
愈
极
实
？
潴
留
尽
踌
躇
夜
(
⑴
⑵
厚
⑶
舒
返
幕
迂
混
议
导
妥
亮
需
１
２
跌
３
７
０
Ｐ
８
Ｒ
Ｂ
５
ｍ
ｈ
ｇ
轮
椅
胫
事
故
拍
提
膈
郭
桂
从
坠
落
臀
做
盆
紫
链
霉
和
综
拳
脚
救
颞
顿
咯
每
祛
迟
框
单
屈
弹
响
剑
鞘
豆
拔
除
纠
纷
淤
冷
官
胡
芯
然
护
"
项
午
痂
瘢
腕
暂
目
撕
亦
仍
涕
阿
告
丢
购
买
普
乐
安
昨
钢
憩
效
磺
寒
战
穿
早
游
鼾
请
床
筑
装
总
公
司
职
锐
看
带
齿
胺
独
立
阜
颜
矛
盾
莫
w
先
踢
丧
垂
喉
观
举
冒
继
源
耐
窜
桶
哮
速
阅
振
思
>
满
腻
栓
负
卧
膏
楔
疏
松
Ⅵ
乙
苯
㎎
培
酮
泮
晚
滤
例
碰
陈
杰
砖
醒
玫
瑰
城
轿
屏
马
蹄
橡
枚
萎
靡
e
r
惊
厥
Ⅲ
叉
序
邻
毛
桥
子
宁
腓
陷
颌
刀
砍
遍
菌
．
沟
罗
仿
灼
迹
截
许
腋
假
它
胛
叙
锥
方
横
依
那
确
;
髁
嵴
祥
李
鸿
涛
蚯
蚓
久
站
军
六
J
龟
露
v
央
嘶
哑
瘦
潮
展
遇
稠
秋
冬
初
暖
楼
但
晨
易
甚
想
忆
去
韧
倦
怠
硝
梨
酯
监
辆
别
根
配
驾
驶
随
茴
香
桔
髓
沉
季
铁
集
争
执
广
泛
眶
痊
臭
灰
婚
龄
孕
胎
申
髂
羊
绕
筛
毫
汞
梁
眉
始
茶
几
沫
盈
宝
珍
宋
英
跛
踇
迫
隐
窝
匠
卫
疝
杏
还
纳
扑
G
占
y
墨
菲
河
北
省
藁
镜
碎
取
某
颗
京
仁
校
颠
茄
秦
皇
闭
钩
信
使
燥
群
喹
诺
淑
侠
记
峰
玻
璃
割
距
尺
桡
貌
旧
绪
呛
涎
替
沙
欲
冲
南
仪
植
武
鸡
尔
微
投
括
套
酒
施
彦
巢
叫
覆
盖
乃
抓
必
又
绞
呆
繁
共
沈
瘙
痒
洗
螺
丝
快
坡
吓
抖
花
O
符
缠
剪
朋
友
里
王
丙
栅
修
雨
拒
脘
∕
吞
竖
僵
春
娟
办
淀
粉
商
酰
肽
d
守
痔
空
虚
融
嘱
窗
察
厕
薄
域
贫
颚
霍
晓
跖
糜
烂
鸭
鹅
田
纪
宇
翼
氧
锻
炼
灌
嗜
拥
\
架
仰
犬
吠
据
鉴
该
蜂
褪
堵
脆
診
拆
碘
伏
话
询
准
得
代
善
济
师

谵
妄
涨
金
兰
饱
躯
粟
杨
梅
秘
飞
供
倾
也
勿
式
f
愿
签
元
铜
锌
镁
摊
纯
亚
盐
陆
更
纱
=
弥
漫
绷
洁
文
君
仔
避
遵
照
择
汤
熏
喜
荣
镇
闹
村
岔
乡
池
玉
芝
汉
塔
都
园
龙
御
付
店
朱
琴
锦
绣
瓢
冯
湾
邓
云
吉
品
农
庙
靠
祁
仓
街
矿
敖
蒙
古
赤
鲁
沁
旗
罕
苏
浩
嘎
桐
籍
贯
绸
厂
太
忠
孙
孝
业
郎
琦
苑
贵
才
鼎
邢
朝
芬
八
庄
肖
韩
凤
棋
刘
江
库
华
屯
蔚
枫
林
绿
洲
孟
凡
芹
蔡
艳
锅
万
雁
台
荨
吕
泉
鑫
树
栋
６
－
衡
福
芳
薛
甸
景
杖
娜
秀
纺
鹏
怡
啤
场
丰
碾
沛
刚
员
霞
旺
社
葛
森
毕
吗
溴
竹
沥
奈
雾
寅
唑
哌
塌
渍
钠
备
美
另
案
标
灭
星
危
匹
聚
伐
丹
罂
循
奥
纤
琥
醇
促
谢
络
鹿
瓜
葡
萄
瑞
汀
协
氟
硫
溶
咀
嚼
浆
蓝
芩
卡
磷
银
牛
宗
蜜
川
贝
枇
杷
忌
恢
蛛
网
胶
桑
菊
甘
拜
陪
懈
呋
铋
衰
竭
钾
韦
滴
滋
础
渊
窍
酐
偿
很
练
习
吊
奉
泵
拮
粥
豪
浸
烟
钴
杜
迅
赖
壶
候
鲨
啉
悬
筋
钉
喝
诸
雄
胍
餐
坎
探
剥
害
填
莲
劝
说
铵
炉
徐
崎
娩
婴
窒
哭
宏
评
'
母
是
疮
挛
噻
嗪
哆
嗦
署
知
险
担
棒
穴
煎
柏
癃
蒲
?
胖
虽
瘟
邀
谱
癫
痫
宣
帕
荷
了
勃
握
措
]
痹
躁
钛
终
论
麝
壮